<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="en">
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<title>Document</title>

<link rel="stylesheet" href="resources/css/reset.css">
<link rel="stylesheet" href="resources/css/default.css">

</head>
<body>

<jsp:include page="layout/header.jsp" />

<!-- 회원가입 [s] -->
<div class="content-wrap">
    <h2 class="content-title">개인정보취급방침</h2>
    
    <div class="statement">
        <p>
            뛰뛰빵빵은(이하 ‘당사’) 회원의 개인정보를 매우 중요시 하며, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 및 개인정보보호법을 준수하고 있습니다. 당사는 개인정보취급방침을 통하여 회원이 제공한 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.<br>
            <br>
            1. 개인정보의 수집 및 이용 목적<br>
            ① 당사는 회원에게 다양한 서비스를 제공하기 위해 아래와 같은 개인정보를 수집하고 있습니다. 단, 회원의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)와 주민등록번호는 법령상 근거 없이 불필요하게 수집하지 않습니다.<br>
            ② 개인정보 수집 및 활용 동의(필수사항)<br>
            목적<br>
            항목<br>
            보유기간<br>
            - 멤버십 필수 서비스 제공, 계약의 성립/유지/종료를 위한 본인 식별 및 실명확인, 회원에 대한 고지 사항 전달 , 카드발급, 포인트 적립 및 사용, 포인트 정산, 고객센터 운영, 불량회원 부정이용 방지 및 비인가 사용방지, 혜택 및 서비스 개발을 위한 통계분석 및 연구조사<br>
            - 만 14세 미만 회원가입 처리를 위한 법정 대리인 동의 여부 확인 및 추후 법정 대리인 본인확인<br>
            성명, 아이디, 비밀번호, 생년월일, 성별, 이메일, 주소, 휴대전화 번호,<br>
            DM 수신여부, 본인확인기관을 통해 받는 결과값(CI)<br>
            회원 탈퇴 후 30일까지<br>
            <br>
            ③ 개인정보 수집 및 활용 동의(선택사항)<br>
            목적<br>
            항목<br>
            보유기간<br>
            사은/판촉행사 등 각종 이벤트, 행사 관련 정보안내 및 제반 마케팅 활동, 당사의 상품/서비스 안내 및 권유<br>
            결혼여부, 결혼기념일, 직업<br>
            회원 탈퇴 후 30일까지<br>
            <br>
            ④ 서비스 이용 또는 사업처리 과정에서 생성 수집되는 각종정보<br>
            - 서비스이용기록, 접속로그, 쿠키, 결제기록, 이용정지기록 등<br>
            <br>
            2. 개인정보 수집 방법 및 수집에 대한 동의<br>
            ① 개인정보 수집에 대한 동의 절차<br>
            회원께서 개인정보취급방침과 서비스이용약관 등에 대해 『동의합니다.』버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다.<br>
            ② 동의거부 권리와 불이익<br>
            회원은 서비스 제공 및 이용의 목적으로 개인정보를 제공하는 것에 동의하지 않을 수 있으며,<br>
            미동의로 인한 불이익(경품, 가격할인 등의 혜택 제외)은 당사가 책임지지 않습니다.<br>
            <br>
            3. 개인정보 제3자 제공에 대한 동의<br>
            ① 당사는 회원의 개인정보를 ‘개인정보 수집, 이용목적 및 수집하는 개인정보 항목’에서 고지한 범위 내에서 이용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업, 기관에 제공하지 않습니다. 단 회원이 사전에 동의하거나, 서비스 제공에 따른 요금정산을 위하여 필요한 경우, 통계작성 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우, 법률에 특별한 규정이 있는 경우, 관계법률에서 정한 절차와 방법에 따라 수사기관이 개인정보 제공을 요구하는 경우는 별도로 제외됩니다.<br>
            <br>
            4. 개인정보처리의 위탁<br>
            당사는 개인정보의 처리와 관련하여 아래와 같이 업무를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.<br>
            수탁업체<br>
            위탁범위<br>
            보유 및 이용기간<br>
            회원탈퇴 및 위탁계약 종료 또는<br>
            위탁 목적 달성 시까지<br>
            본인 인증확인 서비스<br>
            <br>
            5. 개인정보 관리 책임자<br>
            ① 회원의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 당사는 개인정보관리책임자를 두고 있습니다. 개인정보와 관련한 문의사항이 있으시면 아래의 개인정보관리책임자에게 연락 주시기 바랍니다. 회원의 문의사항에 신속하고 성실하게 답변해 드리겠습니다.<br>
            전화번호 : 1234-1234<br>
            <br>
            6. 정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항<br>
            ① 당사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 아주 작은 텍스트 파일로 이용자 컴퓨터의 하드디스크에 저장되며, 쿠키는 개인을 식별하는 정보를 자동적/능동적으로 수집하지 않으며, 이용자는 언제든지 이러한 쿠키의 저장을 거부하거나 삭제할 수 있습니다.<br>
            ② 당사는 다음과 같은 목적을 위해 쿠키를 사용합니다.<br>
            1) 이용자의 접속 빈도나 방문 시간 등을 분석하고 이용자의 취향과 관심분야를 파악하여 타겟(target) 마케팅 및 서비스 개편 등의 척도로 활용합니다.<br>
            2) 당사가 진행하는 각종 이벤트에서 귀하의 참여 정보 및 방문 회수를 파악하여 차별적인 응모 기회를 부여하고 개인의 관심 분야에 따라 차별화된 정보를 제공하기 위한 자료로 이용됩니다.<br>
            ③ 귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 귀하께서 쿠키 설치를 거부하셨을 경우 홈페이지 일부 서비스 제공에 어려움이 있을 수 있습니다.<br>
            ④ 쿠키 설정을 거부하는 방법으로는<br>
            1) 쿠키 설치 허용 여부를 지정하는 방법 (Internet Explorer를 사용하고 있는 경우)<br>
            i. [도구] 메뉴에서 [인터넷 옵션]을 선택합니다.<br>
            ii. [개인정보 탭]을 클릭합니다.<br>
            iii. [개인정보보호 수준]을 설정하시면 됩니다.<br>
            2) 받은 쿠키를 보는 방법 (Internet Explorer를 사용하고 있는 경우)<br>
            i. [도구]메뉴에서 [인터넷 옵션]을 선택합니다.<br>
            ii. [일반 탭(기본 탭)]에서 [설정]을 클릭한 다음 [파일 보기]를 선택합니다.<br>
            <br>
            7. 개인정보의 열람, 정정 방법<br>
            회원은 언제든지 등록되어 있는 회원의 개인정보를 열람하거나 정정하실 수 있습니다. 회원의 개인정보에 대한 열람 또는 정정을 하고자 할 경우에는 홈페이지 내 [개인정보관리] 또는 [개인정보변경]을 클릭하여 본인 확인 절차를 거치신 후 직접 열람 또는 정정하거나, 위 개인정보 관련 민원 처리 부서로 연락하시면 지체 없이 조치하겠습니다.<br>
            회원이 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 조치하겠습니다.<br>
            다만, 다음의 경우에는 개인정보의 열람 및 정정을 제한할 수 있습니다.<br>
            - 본인 또는 제3자의 생명, 신체, 재산 또는 권익을 현저하게 해할 우려가 있는 경우<br>
            - 당해 서비스제공자의 업무에 현저한 지장을 미칠 우려가 있는 경우<br>
            - 법령에 위반하는 경우 등<br>
            <br>
            8. 동의 철회(회원 탈퇴) 방법<br>
            회원은 회원가입 시 개인정보의 수집-이용 및 제공에 대해 동의하신 내용을 언제든지 철회하실 수 있습니다. 동의철회(회원탈퇴)는 홈페이지 내 [회원탈퇴]를 클릭하여 본인 확인 절차를 거치신 후 직접 동의철회(회원탈퇴)를 하시거나, 위 개인정보 관련 민원 처리 부서로 연락하시면 지체 없이 회원의 개인정보를 파기하는 등 필요한 조치를 하겠습니다.<br>
            - 공고일자 : 2015년 12월 7일 / 시행일자 : 2015년 12월 14일<br>
        </p>
    </div>
</div>
<!-- 회원가입 [e] -->

<jsp:include page="layout/footer.jsp" />

</body>
</html>