<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="en">
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<title>아이야(IYA)</title>

<link rel="stylesheet" href="resources/css/reset.css">
<link rel="stylesheet" href="resources/css/default.css">

</head>
<body>

<jsp:include page="layout/header.jsp" />

<!-- 회원가입 [s] -->
<div class="content-wrap">
    <h2 class="content-title">이용약관</h2>
    
    <div class="terms">
        <p>
            제1조 (목 적)<br>
            본 약관은 로쏘(주)가 운영하는 뛰뛰빵빵(이하 “회사”라 한다.)이 인터넷상에서 제공하는 모든 서비스(이하 "서비스"라 하며, 접속 가능한 유무선 단말기의 종류와는 상관없이 이용 가능한 “회사”가 제공하는 모든 “서비스”를 의미합니다. )를 이용함에 있어 회원과 회사간의 권리, 의무 및 책임사항 및 절차를 규정함을 목적으로 합니다.<br>
            <br>
            제2조 (약관의 효력 및 변경)<br>
            ① 본 약관은 서비스에 가입된 고객을 포함하여 서비스를 이용하고자 본 약관에 동의한 모든 회원에 대하여 그 효력을 발생합니다.<br>
            ② 본 약관의 내용은 서비스 화면에 게시하거나 기타의 방법으로 회원에게 공지하고, 이에 동의한 회원이 서비스에 가입함으로써 효력이 발생합니다.<br>
            ③ 회사는 본 약관의 내용을 이용자가 알 수 있도록 사이트의 초기 서비스 화면에 게시합니다.<br>
            ④ 본 약관은 회사가 필요하다고 인정되는 경우 변경할 수 있으며, 약관이 변경된 경우 지체 없이 제2항과 같은 방법으로 공지합니다. 다만, 이용자의 권리 또는 의무에 관한 중요한 규정의 변경은 최소 7일전에 공지하고, 이용자에게 불리한 변경은 최소 30일전에 공지합니다.<br>
            ⑤ 회원은 변경된 약관 사항에 동의하지 않으면 서비스 이용을 중단하고 이용 계약을 해지할 수 있고, 변경된 약관의 효력 발생일로부터 30일 이내 해지요청을 하지 않은 회원은 변경된 약관에 동의한 것으로 간주합니다.<br>
            <br>
            제3조 (약관 외 준칙)<br>
            ① 본 약관에 명시되지 않은 사항은 전기통신기본법, 전기통신사업법, 공정거래법 등 관계법령 및 회사가 제공하는 서비스에 관한 별도의 약관, 이용규정 또는 세부 이용 지침 등의 규정에 따릅니다.<br>
            ② 회사와 회원간의 상업적인 계약과 관련하여 본 약관에서 정하지 않은 사항과 본 약관의 해석에 관하여는 정부가 제정한 전자거래소비자보호지침 및 관계법령 또는 상관례에 따릅니다.<br>
            <br>
            제4조 (용어의 정의)<br>
            본 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
            ① 사이트 : 회사가 재화ㆍ용역ㆍ정보를 이용자에게 제공하기 위하여 컴퓨터 등 정보통신 설비를 이용하여 재화ㆍ용역을 거래할 수 있도록 설정한 가상의 영업장 또는 회사가 운영하는 웹사이트를 말하며, 통합된 하나의 아이디 및 비밀번호를 이용하여 서비스를 제공받을 수 있는 아래의 사이트를 의미합니다.<br>
            ※ 사이트 현황 (2015년 12월 1일)<br>
            ② 뛰뛰빵빵 온라인 회원 : 회사가 운영하는 사이트에 접속하여 본 약관에 동의하고 아이디를 부여 받은 자를 의미합니다.<br>
            ③ 아이디 : 회원 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 회사가 승인하는 영문자와 숫자의 조합을 말합니다.<br>
            ④ 비밀번호 : 회원의 정보 보호를 위해 회원 자신이 설정한 문자와 숫자의 조합을 말합니다.<br>
            ⑤ 제휴사이트 : 각 사이트가 업무제휴를 통해 공동 마케팅, 공동사업 등을 추진하기 위하여 하이퍼링크 방식 (하이퍼 링크의 대상에는 문자, 정지 및 동화상 등이 포함됨) 등으로 연결한 업무제휴 사업체의 웹사이트를 의미합니다.<br>
            ⑥ 서비스의 중지 : 회사가 정한 일정한 요건에 따라 일정 기간 동안 서비스의 제공을 중지하는 것을 말합니다.<br>
            ⑦ 몰 : 회사가 재화 또는 용역을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 몰을 운영하는 사업자의 의미로도 사용합니다.<br>
            ⑧ 본 약관에서 사용하는 용어의 정의는 본 조에서 정한 것을 제외하고는 거래 관행 및 관계 법령을 따릅니다.<br>
            <br>
            ■ 서비스 이용 계약<br>
            제5조 (이용계약의 성립)<br>
            ① 회원가입을 한 경우에는 회사의 서비스 이용 신청 시 본 약관을 읽고 "동의함" 버튼을 클릭하면 본 약관에 동의하는 것으로 간주됩니다.<br>
            ② 이용계약은 서비스 이용자가 본 약관에 동의 후 이용 신청에 대하여 회사가 승낙함으로써 성립합니다.<br>
            <br>
            제6조 (이용 신청)<br>
            이용 신청은 서비스의 이용자 등록 화면에서 사이트가 정한 소정 양식을 기록하여 이용신청을 합니다.<br>
            <br>
            제7조 (이용신청의 승낙)<br>
            회사는 제6조에서 정한 사항을 정확히 기재하여 이용 신청한 고객에 대하여 서비스 이용 신청을 승낙합니다.<br>
            <br>
            제8조 (이용신청에 대한 승낙의 제한)<br>
            ① 회사는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않을 수 있습니다.<br>
            가) 기술상 서비스 제공이 불가능한 경우<br>
            나) 회사가 정한 이용 신청 요건에 만족되지 않았을 경우<br>
            다) 본인의 실명으로 신청하지 않은 경우<br>
            라) 다른 사람의 명의를 사용하여 신청한 경우<br>
            마) 이용 신청 시 필요 사항을 허위로 기재하여 신청한 경우<br>
            바) 기타 회사가 정한 이용 신청 요건이 미비 된 경우<br>
            ② 이용 신청의 승낙을 유보하거나 승낙하지 아니하는 경우 회사는 이를 이용자에게 알려야 합니다. 다만, 회사의 귀책 사유 없이 이용 신청자에게 통지할 수 없는 경우는 예외로 합니다.<br>
            <br>
            [부칙] 2015. 12. 14 개정<br>
            본 약관은 2015년 12월 14일부터 시행합니다.<br>
        </p>
    </div>
</div>
<!-- 회원가입 [e] -->

<jsp:include page="layout/footer.jsp" />

</body>
</html>